[
  {
    "text": "Money is a terrible master but an excellent servant.",
    "person": "P.T. Barnum"
  },
  {
    "text": "A man who pays his bills on time is soon forgotten.",
    "person": "Oscar Wilde"
  },
  {
    "text": "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "person": "Amelia Earhart"
  },
  {
    "text": "Beware of little expenses; a small leak will sink a great ship.",
    "person": "Benjamin Franklin"
  },
  {
    "text": "You cannot escape the responsibility of tomorrow by evading it today.",
    "person": "Abraham Lincoln"
  },
  {
    "text": "The desire of gold is not for gold. It is for the means of freedom and benefit.",
    "person": "Ralph Waldo Emerson"
  },
  {
    "text": "To contract new debts is not the way to pay old ones.",
    "person": "George Washington"
  },
  {
    "text": "When prosperity comes, do not use all of it.",
    "person": "Confucius"
  },
  {
    "text": "Do the best you can, and don't take life too serious.",
    "person": "Will Rogersn"
  },
  {
    "text": "The only man who never makes mistakes is the man who never does anything.",
    "person": "Theodore Roosevelt"
  },
  {
    "text": "It's not the man who has too little, but the man who craves more, that is poor.",
    "person": "Seneca"
  },
  {
    "text": "Focus on solving real problems and not on making money. There will be enough takers for your solutions. You will help make lives of some people better, and money will follow.",
    "person": "Bhavish Aggarwal"
  },
  {
    "text": "Impossible is just a word thrown around by small men who find it easier to live in the world they’ve been given than to explore the power they have to change it. Impossible is not a fact. It’s an opinion. Impossible is potential. Impossible is temporary. Impossible is nothing.",
    "person": "Muhammad Ali"
  },
  {
    "text": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do.",
    "person": "Steve Jobs"
  },
  {
    "text": "Being rich is having money; being wealthy is having time.",
    "person": "Margaret Bonanno"
  }
]
